Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopettajat_pitavat_avoimia_naytetunteja_euroopan_kielten_paivana_1_10_.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopettajat pitävät avoimia näytetunteja Euroopan kielten päivänä 1.10.
smn: Sämikielâi káidusmáttáátteijeeh tuálih ávus čáitustiijmijd Euroop kielâi peeivi 1.10.

source: Saamen kielten etäopetushankkeen opettajat pitävät perjantaina 1.10.2021 15 minuutin mittaisia avoimia näytetunteja inarin-, koltan- ja pohjoissaamen kielillä.
smn: Sämikielâi káidusmáttááttâs haavâ máttáátteijeeh tuálih vástuppeeivi 1.10.2021 15 miinut kukkosijd ávus čáitustiijmijd anarâš-, nuorttâlâš- já tavesämikielân.

source: Näytetunnit järjestetään etänä.
smn: Čáitustijmeh uárnejuvvojeh káidusin.

source: Euroopan komissio ja Helsingin yliopiston kielikeskus järjestävät tänä syksynä Euroopan kielten päivän Suomen päätapahtuman.
smn: Euroop komissio já Helsig ollâopâttuv kielâkuávdáš uárnejeh taan čoovčâ Euroop kielâi peeivi Suomâ váldutábáhtus.

source: Tapahtumaviikon 26.9.-2.10.
smn: Tábáhtusoho 26.9.—2.10.

source: aikana järjestetään tapahtumia ja julkaistaan materiaaleja, jotka tuovat esille kielten moninaisuuden tärkeyttä sekä kielten ja vuorovaikutuksen jatkuvaan oppimiseen liittyviä näkökulmia ja Saamelaiskäräjät ovat mukana ohjelmassa.
smn: ääigi uárnejuvvojeh tábáhtusah já almostittojeh materiaaleh, moh pyehtih oovdân kielâi maaŋgâlágánvuođâ tehálâšvuođâ sehe kielâi já vuáruvaikuttâs oovtmanolii oppâmân lohtâseijee uáinuid. Sämitigge lii mieldi ohjelmist.

source: Euroopan kielten päivä korostaa monikielisen ja kulttuurienvälisen vuorovaikutuksen tärkeyttä.
smn: Euroop kielâi peivi tiäddut maaŋgâkielâlii já kulttuurij koskâsii vuáruvaikuttâs tergâdvuođâ.

source: Päivän juhlimisen tarkoitus on kannustaa kaikkia oppimaan ja käyttämään kieliä useissa tilanteissa ja ympäristöissä.
smn: Peeivi juhlom ulmen lii movtijdittiđ puohâid oppâđ já kevttiđ kielâid maaŋgâin tilálâšvuođâin já pirrâsijn.

source: Virallista Euroopan kielten päivää vietetään sunnuntaina 26.9.
smn: Virgálâš Euroop kielâi peivi lii pasepeivi 26.9.

source: Tunneille voi osallistua kukin oppija itsenäisesti, tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
smn: Tijmijd puáhtá uásálistiđ jieškote-uv uáppee jiečânávt, teikâ oles luokka puáhtá uásálistiđ oovtâst siämmáá puudân ohtsii piergâsijn.

source: Osallistua voi myös useammalle tunnille.
smn: Uásálistiđ puáhtá meid eenâb ko oovtâ tiijmán.

source: Osallistuminen näytetunneille on maksutonta, mutta niihin on ennakkoilmoittautuminen 27.9.2021 mennessä.
smn: Uásálistem čáitustiijmán lii nuuvtá, mutâ toid kalga almottâttâđ muuneeld 27.9.2021 räi.

source: Ilmoittaudu näytetunneille täältä .
smn: Almottât čáitustiijmán tääbbin .

source: Oppituntien ajat:
smn: Oppâtiijmij ääigih:

source: Pohjoissaame 12.30, opettaja Joni Saijets
smn: Tavesämikielâ 12.30, máttáátteijee Joni Saijets

source: Inarinsaame 14.00, opettaja Henna Aikio
smn: Anarâškielâ 14.00, máttáátteijee Henna Aikio

source: Koltansaame 14.30, opettaja Sirkka Sanila
smn: Nuorttâlâškielâ 14.30, máttáátteijee Sirkka Sanila

source: Lue lisää päivän ohjelmasta täältä .
smn: Luuvâ lase peeivi ohjelmist tääbbin .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Satu-Marjut Pieski, hankepäällikkö satu.pieski(at)edu.utsjoki.fi 040 546 6514
smn: Satu-Marjut Pieski, hahâhovdâ satu.pieski(at)edu.utsjoki.fi 040 546 6514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098
smn: Anni-Sofia Niittyvuopio, hahâkoordinaattor anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098

source: Anne Kirste Aikio, kieliturvasihteeri anne-kirste.aikio(at)samediggi.fi 040 707 5626
smn: Anne Kirste Aikio, kielâtorvočällee anne-kirste.aikio(at)samediggi.fi 040 707 5626
